Repository: AigizK/bashkort-parallel-corpora
Catalog: tmx/1643-1.tmx
Source language: ba
Languages: ru

source: 1643 һүҙ
ru: 1643 слов

source: Рөстәм Хәмитов Инвестиция мөхитен яҡшыртыу буйынса йәмәғәт советы ултырышын үткәрҙе
ru: Рустэм Хамитов провел заседание Общественного совета по улучшению инвестклимата

source: 27 октябрҙә республика Хөкүмәте йортонда Башҡортостан Башлығы ҡарамағында Инвестиция мөхитен яҡшыртыу буйынса йәмәғәт советы ултырышы булды. Ултырышты төбәк етәксеһе Рөстәм Хәмитов үткәрҙе.
ru: 27 октября в Доме Правительства республики состоялось заседание Общественного совета по улучшению инвестиционного климата при Главе Башкортостана, которое провёл руководитель региона Рустэм Хамитов.

source: Унда республиканың йылдың беренсе яртыһындағы инвестиция эшмәкәрлегенә йомғаҡ яһалды һәм ошо йүнәлештә тәү сираттағы бурыстар билдәләнде.
ru: На нём были подведены итоги инвестиционной деятельности республики в первом полугодии 2016 года и определены первоочередные задачи в этом направлении.

source: – Беҙгә инвестиция эшмәкәрлеген үҫтереүҙең ыңғай динамикаһын һаҡларға кәрәк.
ru: – Нам нужно сохранить положительную динамику развития инвестиционной деятельности.

source: Әлегә беҙ былтырғы менән сағыштырғанда яҡынса ике процентҡа ҡалышабыҙ.
ru: Пока мы идём с небольшим отставанием – порядка двух процентов по сравнению с прошлым годом.

source: Һис шикһеҙ, йыл йомғаҡтары буйынса яҡшы һөҙөмтәләр булырға тейеш, – тине Рөстәм Хәмитов.
ru: Безусловно, по итогам года мы должны выйти на плюс, – сказал Рустэм Хамитов.

source: – Инвестициялар күләме буйынса Волга буйы федераль округында – икенсе, илдә 11-се урында торабыҙ.
ru: – По объёмам инвестиций мы занимаем второе место в Приволжском федеральном округе и 11-е – по стране.

source: Быйыл предприятиеларҙың финанс һөҙөмтәләре һәйбәт булыуы күренә.
ru: Мы видим в этом году неплохие финансовые результаты предприятий.

source: Һигеҙ айҙа табыш 40 процентҡа артҡан, зыян 90 процентҡа кәмегән.
ru: Прибыль за восемь месяцев выросла почти на 40 процентов, убыток снизился почти на 90 процентов.

source: Тимәк, предприятиеларҙың аҡсаһы бар.
ru: Значит, у предприятий деньги есть.

source: Бурысыбыҙ – инвесторҙы төбәк иҡтисадын үҫтереү мөмкинлектәре булыуына ышандырыу.
ru: Наша общая задача – придать инвестору уверенность относительно перспектив развития, в частности, региональной экономики.

source: Башҡортостандың иҡтисади үҫеш министры Сергей Новиков үҙ сығышында төбәктәге муниципаль берәмектәрҙең 2016 йылдың тәүге яртыһындағы инвестиция эшмәкәрлеге хаҡында һөйләне.
ru: Министр экономического развития РБ Сергей Новиков в своём докладе рассказал об инвестиционной деятельности муниципальных образований региона в первом полугодии 2016 года.

source: Бөгөн республикала 472 инвестиция проекты ғәмәлгә ашырыла. Инвестицияларҙың дөйөм күләме – 662 миллиард һум.
ru: Сегодня в республике реализуются 472 инвестиционных проекта с общим объёмом инвестиций 662 млрд рублей.

source: Ҙур проекттар ҙур сәнәғәт үҙәктәрендә тупланған.
ru: Наиболее крупные проекты локализованы в крупных промышленных центрах.

source: Нефть эшкәртеү, энергия генерациялау, машиналар эшләү комплексы предприятиеларының проекттары менән Өфө беренсе урында килә (инвестицияларҙың дөйөм күләме – 191,8 миллиард һум).
ru: Первое место занимает Уфа с общим объёмом инвестиций 191,8 млрд рублей с проектами нефтеперерабатывающих, энергогенерирующих предприятий и компаний машиностроительного комплекса.

source: Икенсе урында – Салауат. Капитал һалыуҙарҙың күләме 136,8 миллиард һум тәшкил итә.
ru: Второе место – у Салавата с суммарным размером капиталовложений 136,8 млрд рублей.

source: Бында химия һәм нефть химияһы производствоһында проекттар тормошҡа ашырыла.
ru: Здесь реализуются проекты в химическом и нефтехимическом производстве.

source: Хәйбулла, Күгәрсен, Өфө райондарында ҙур проекттар бар.
ru: Крупные проекты имеют Хайбуллинский, Кугарчинский, Уфимский районы.

source: Тәүге ярты йыллыҡта 29 биләмә төп капиталға инвестициялар күләмен арттырған.
ru: Увеличение объёмов инвестиций в основной капитал в первом полугодии обеспечили 29 территорий.

source: Бөрйән, Благовещен, Стәрлебаш, Миәкә, Көйөргәҙе райондарында һәм Күмертауҙа үҫеш темпы юғары.
ru: Наиболее высокие темпы роста – в Бурзянском, Благовещенском Стерлибашевском, Миякинском, Куюргазинском районах и Кумертау.

source: Төбәктәге 33 районда һәм ҡалала инвестиция күрһәткестәренең түбәнәйеүе билдәләнгән.
ru: Снижение инвестиционных показателей отмечено в 33 районах и городах.

source: Балтас, Кушнаренко, Мәләүез, Стәрлетамаҡ һәм Бишбүләк райондары ныҡ ҡына ҡалыша.
ru: Наибольшее отставание – у Балтачевского, Кушнаренковского, Мелеузовского, Стерлитамакского и Бижбулякского районов.

source: Башҡортостандың сәнәғәт һәм инновация сәйәсәте министры урынбаҫары Илдар Шахмаев «Электр селтәрҙәренә тоташтырыу» йүнәлеше буйынса күрһәткестәрҙе яҡшыртыу буйынса күрелгән саралар тураһында һөйләне.
ru: О принятых мерах по улучшению показателей по направлению «Подключение к электросетям» рассказал заместитель министра промышленности и инновационной политики РБ Ильдар Шахмаев.

source: Уның әйтеүенсә, һуңғы өс йылда ҡулланыусыларҙы электр селтәрҙәренә тоташтырыу ваҡыты кәмегән.
ru: По его словам, за последние три с половиной года существенно снизились сроки подключения потребителей к электросетям.

source: Әммә, Рәсәй Дәүләт Думаһы депутаты Рафаэль Мәрҙәншин билдәләүенсә, тоташтырыу ваҡытын кәметкәс, эшҡыуарҙарға энергия ресурстарына тоташтырыр алдынан килешеү процесына финанс сығымдары буйынса өҫтәмә бурыс йөкмәтелде.
ru: Однако, как отметил депутат Госдумы России Рафаэль Марданшин, при уменьшении сроков подключения на плечи предпринимателей легло дополнительное бремя по финансовым затратам на сам процесс согласования перед подключением к энергоресурсам.

source: Республиканың Эшҡыуарлыҡ һәм туризм буйынса дәүләт комитеты рәйесе Вячеслав Ғиләжетдинов бәләкәй эшҡыуарлыҡ өлкәһендә мәшғүлдәр һаны буйынса статистика мәғлүмәттәре менән таныштырҙы.
ru: Председатель Госкомитета РБ по предпринимательству и туризму Вячеслав Гилязитдинов выступил с анализом статистических данных по количеству занятых в сфере малого бизнеса.

source: Бөгөн Башҡортостан ошо күрһәткес буйынса (мең кешегә 31 кеше) илдең 85 төбәге араһында 75-се урынды биләй.
ru: По этому показателю (31 человек на тысячу жителей) Башкортостан сегодня занимает 75-е место из 85 регионов страны.

source: Башҡортостан Башлығы республиканың Эшҡыуарлыҡ һәм туризм буйынса дәүләт комитеты етәксеһенә хәлде төҙәтеү өсөн резервтар табырға ҡушты.
ru: Глава Башкортостана поручил руководителю Госкомитета РБ по предпринимательству и туризму найти резервы для исправления ситуации.

source: «Рәсәй радиоһы Башҡортостан» 89,5 FM йышлығында эшләй башланы
ru: «Радио России Башкортостан» начало вещание в FM-диапазоне

source: «Рәсәй радиоһы Башҡортостан» 89,5 FM йышлығында эфирға сыға башланы.
ru: Главная государственная радиостанция республики «Радио России Башкортостан» начало вещание в FM-диапазоне, на частоте 89,5 FM.

source: Хәҙер уны теләһә ниндәй ҡоролмала тыңларға мөмкин.
ru: Отныне голос родной республики можно слушать на любом устройстве.

source: Әйткәндәй, «Рәсәй радиоһы» элеккесә ультра ҡыҫҡа тулҡындарҙа ла эшләй, Бөтә Рәсәй дәүләт телерадиокомпанияһы филиалының рәсми порталында тапшырыуҙар тәүлек әйләнәһенә алып барыла.
ru: При этом «Радио России» по-прежнему доступно в любой радиоточке и на УКВ волнах, ведется круглосуточное вещание на официальном портале филиала ВГТРК.

source: Әле FM йышлығында «Рәсәй радиоһы» һынау режимында эшләй.
ru: «Радио России» в FM-диапазоне вещает пока в тестовом режиме.

source: Туҡһан йыллыҡ тарихы булған радио тәүге тапҡыр ошо форматҡа күсте. Был, һис шикһеҙ, тағы ла күберәк тыңлаусыларҙы йәлеп итәсәк.
ru: За свою 90-летнюю историю старейшее радио республики впервые перешло на этот формат, что несомненно привлечет еще больше слушателей.

source: 2017 йылда тулыһынса FM-диапазонға күсеү күҙаллана», — тип һөйләне. «Башҡортостан» дәүләт телерадиокомпанияһының радиотапшырыуҙар хеҙмәте етәксеһе Элла Курильская.
ru: Окончательный переход на FM-диапазон планируется осуществить к 2017 году», — рассказала руководитель службы радиовещания ГТРК «Башкортостан» Элла Курильская.

source: Башҡортостан радиоһының даими тапшырыуҙары 1928 йылдың 1 авгусында башлана.
ru: Постоянные передачи Башкирского радио начались 1 августа 1928 года.

source: Партия һәм дәүләт органдары ҡалаларҙа һәм ауылдарҙа радиорепродукторҙар ҡуйыу буйынса саралар күрә.
ru: Партийные и государственные органы принимали меры по установке радиорепродукторов на площадях городов и поселков.

source: Бөгөн радиола 40-ҡа яҡын тапшырыу иҫәпләнә, шуларҙың 25-е — башҡорт телендә.
ru: На сегодняшний день сетка вещания «Радио Башкортостана» насчитывает порядка 40 передач из них 25 на башкирском языке.

source: Һуңғы яңылыҡтар, актуаль репортаждар, авторлыҡ программалары, аналитик, ижтимағи-сәйәси, мәҙәни тапшырыуҙар.
ru: Самые последние новости, актуальные репортажи, авторские программы, аналитические, общественно-политические, культурно-просветительские передачи.

source: Эфир тәүлегенә алты сәғәт, аҙнаһына ете көн дауам итә.
ru: Эфир длится шесть часов в сутки, семь дней в неделю.

source: Башҡорт музыканты Рәмил Ғәйзуллин Ҡаҙағстанда оҫталыҡ дәрестәре менән сығыш яһаны
ru: Башкирский музыкант Рамил Гайзуллин выступил с мастер-классами в Казахстане

source: Билдәле башҡорт музыканты Рәмил Ғәйзуллин Ҡаҙағстанда ҡурайҙа һәм ҡумыҙҙа уйнау буйынса оҫталыҡ дәрестәре үткәрҙе.
ru: Известный башкирский музыкант Рамил Гайзуллин провел в Казахстане мастер-классы по игре на курае и кубызе.

source: Сәфәр Е.Оморҙаҡов исемендәге Кустанай өлкә филармонияһы һәм өлкәнең мәҙәниәт бүлеге саҡырыуы буйынса ойошторолдо.
ru: Поездка состоялась по приглашению из областного отдела культуры и Костанайской областной филармонии им. Е. Умурзакова.

source: Маэстро солист булараҡ сығыш яһаны, шулай уҡ Кустанай филармонияһының ҡаҙаҡ халыҡ уйын ҡоралдары оркестрына дирижерлыҡ итте.
ru: Маэстро выступил как солист, а также дирижировал оркестром казахских народных инструментов Костанайской филармонии.

source: «Мин Нур Дауытовтың «Фатима» һәм Тәлғәт Абдрахмановтың «Салауат маршы» әҫәрҙәрен, «Булдирген» тигән ҡаҙаҡ көйөн уйнаным, — тип һөйләне Рәмил Ғәйзуллин.
ru: «Я играл два известных башкирских произведения: «Фатиму» Нура Даутова и «Марш Салавата» Талгата Абдрахманова, а также казахскую мелодию «Булдирген», — рассказал Рамил Гайзуллин.

source: — Беҙҙең башҡорт халыҡ һәм авторлыҡ әҫәрҙәре Ҡаҙағстанда ҙур һорау менән файҙалана.
ru: — Наши башкирские народные и авторские произведения очень востребованы в Казахстане.

source: Ҡаҙаҡтар думбыра, ҡыл-ҡумыҙ, ҡумыҙ, һорнай, ятаған кеүек сиртмә ҡыллы музыка ҡоралдарын популярлаштыра.
ru: Казахи продвигают народные музыкальные щипковые и струнные инструменты, такие как думбыра, кыл-кубыз, кобыз, саз, сорнай, жетеген.

source: Әммә, минеңсә, тынлы уйын ҡоралдарына тейешле иғтибар бүленмәй.
ru: Но духовым народным уделяют, на мой взгляд, недостаточное внимание.

source: Шуға күрә ҡаҙаҡтар башҡорт репертуары, беҙҙең ҡумыҙҙы популярлаштырыу менән ҡыҙыҡһына.
ru: Поэтому казахи заинтересованы в башкирском репертуаре, популяризации шан кубыза.

source: Бынан тыш, улар үҙҙәренең музыканттарын Башҡортостанға уҡырға ебәрергә әҙер. Шулай уҡ Ҡаҙағстанда концерттар менән алмашырға һәм оҫталыҡ дәрестәре тәҡдим итәләр».
ru: Более того, они готовы отправлять своих музыкантов на учебу к нам, в Башкортостан. Предлагают также обменные концерты и мастер-классы в Казахстане».

source: Концерттан һуң мәҙәниәт идаралығы етәксеһе Рәмил Ғәйзуллинға иҫтәлекле бүләк — «Fасырлар пернесi» фестиваленең 25 йыллығы уңайынан сығарылған сувенир тапшырҙы.
ru: После концерта начальник управления культуры вручил Рамилу Гайзуллину памятную награду — сувенир, приуроченный к 25-летию фестиваля «Fасырлар пернесi».

source: Башҡорт дәүләт филармонияһының матбуғат хеҙмәтендә хәбәр итеүҙәренсә, артистың киләсәккә ижади пландары — Волгоград өлкә филармонияһының «Егерме йыл илһам» тип аталған концертында ҡатнашыу.
ru: Как сообщили в пресс-службе Башгосфилармонии, в ближайших творческих планах артиста — участие в концерте Волгоградской областной филармонии «Двадцать лет вдохновения».

source: Н.Калинин исемендәге Волга рус халыҡ оркестрының 20 йыллығына бағышланған кисә 10 ноябрҙә үтә.
ru: Юбилейный вечер, посвященный 20-летию Волжского русского народного оркестра им. Н. Калинина, пройдет 10 ноября.

source: Унда Ҡалмыҡстан, Монголия, Мәскәү, Санкт-Петербург, Краснодар, Дондағы Ростовтан музыканттар ҡатнаша.
ru: В концерте примут участие музыканты из Калмыкии, Монголии, Москвы, Санкт-Петербурга, Краснодара, Ростова-на-Дону.

source: 2017 йылда Рәмил Ғәйзуллин Татарстанға ҡурайҙа уйнау буйынса оҫталыҡ дәрестәренә саҡырылған.
ru: В 2017 году Рамил Гайзуллин приглашен на мастер-классы по игре на курае в Республику Татарстан.

source: Оҫталыҡ дәрестәре Әлмәт, Яр Саллы ҡалаларында, Балтаси ҡасабаһында ойошторола.
ru: Мастер-классы пройдут в Альметьевске, Набережных Челнах, поселке Балтаси.

source: Рәмил Ғәйзуллин — Рәсәйҙең атҡаҙанған, Башҡортостандың халыҡ артисы, ҡурайсы, республиканың халыҡ уйын ҡоралдары милли оркестрына нигеҙ һалыусы.
ru: Рамил Гайзуллин — заслуженный артист России, народный артист Башкортостана, кураист, основатель Национального оркестра народных инструментов РБ.

source: Өфөлә ышаныслы төҙөлөштәрҙең сайт-картаһы төҙөлдө
ru: В Уфе создали сайт-карту благонадежных новостроек

source: Стройкиуфы.рф порталында баш ҡалала төҙөлгән йорттар, шулай уҡ социаль һәм коммерция объекттары тураһында мәғлүмәттәр бар һәм улар даими яңыртыла. Унда заказсы, төҙөүсе һәм рөхсәт документтары булыуы хаҡында мәғлүмәттәр күрһәтелгән.
ru: На портале стройкиуфы.рфразмещены и регулярно обновляются сведения обо всех строящихся в Уфе жилых домах, а также социальных и коммерческих объектах с указанием данных заказчика, застройщика и наличия разрешительной документации.

source: «Был — муниципалитеттың рәсми сайты», — тип хәбәр иттеләр Өфө хакимиәтендә.
ru: «Это официальный сайт муниципалитета», — сообщили в администрации Уфы.

source: Төҙөлөштә өлөшләтә ҡатнашыу мәсьәләләре буйынса «Госстрой» ойошмаһының контроль бүлегенә мөрәжәғәт итергә кәрәк, Совет урамы, 18, 301-се бүлмә. адресы буйынса.
ru: По вопросам участия в долевом строительстве следует обращаться в отдел контроля Госстроя РБ на улице Советской, 18, к. 301В.

source: Шулай уҡ (347) 235-99-45, 237-23-04, 263-01-26 телефондары буйынса ҡулланыусыларҙың хоҡуҡтарын яҡлау буйынса хакимиәт белгестәре менән кәңәшләшеү йәки йәшәгән урын буйынса уларға ҡабул итеүгә яҙылыу зарур.
ru: Также следует проконсультироваться со специалистами администрации по защите прав потребителей по телефонам: (347) 235-99-45, 237-23-04, 263-01-26 или записаться к ним на прием по месту своего жительства.

source: Өфөнөң Ленин районында ит йәрминкәләре ойошторола
ru: В Уфе в Ленинском районе пройдут мясные ярмарки

source: Өфөнөң Ленин районында ит йәрминкәләре ике майҙанда ойошторола.
ru: В Уфе в Ленинском районе мясные ярмарки пройдут на двух площадках.

source: Шәмбе, 29 октябрҙә, — «Пушкин» сауҙа-сервис комплексы янында.
ru: В субботу, 29 октября, — на территории трамвайного кольца возле ТСК «Пушкинский».

source: Затондағы «Тулҡын» скверы эргәһендә йәрминкә шәмбе һәм йәкшәмбе көндәрендә эшләй.
ru: В Затоне около сквера «Волна» ярмарка будет работать и в субботу, и в воскресенье.

source: Иттән башҡа, ауыл хужалығы етештереүселәре йәшелсә һәм бал һата, тип хәбәр иттеләр муниципалитет хакимиәтендә.
ru: Кроме мяса, сельхозпроизводители привезут овощи и мед, сообщили в администрации муниципалитета.

source: Башҡортостан «Башнефть» компанияһынан 5 миллиард һумлыҡ дивидендтар аласаҡ
ru: Башкирия получит от «Башнефти» 5 млрд рублей дивидендов

source: Башҡортостан «Башнефть» компанияһынан 5 миллиард һумлыҡ дивидендтар алырға ниәтләй.
ru: Башкортостан планирует получить 5 млрд рублей дивидендов от «Башнефти».

source: Был хаҡта журналистарға Дәүләт Йыйылышының Бюджет, һалым, инвестиция сәйәсәте һәм территориаль үҫеш комитеты рәйесе Рузалия Хисмәтуллина хәбәр итте.
ru: Об этом сообщила журналистам председатель комитета по бюджетной, налоговой, инвестиционной политике и территориальному развитию Госсобрания РБ Рузалия Хисматуллина.

source: «Биш миллиард һум — «Башнефть» яҡынса ошо сумманы иғлан итте», — тип һөйләне ул.
ru: «Пять миллиардов рублей — «Башнефть» заявила примерно такую сумму — рассказала она.

source: «Башинформ» алдан хәбәр иткәнсә, йыллыҡ йыйылышта «Башнефть» акционерҙары 2015 йыл һөҙөмтәләре буйынса 29,1 миллиард һумлыҡ дивидендтарҙы раҫланы, был халыҡ-ара финанс отчет биреү стандарттары буйынса компанияның саф табышының 50 процентын тәшкил итә.
ru: Как сообщал ранее «Башинформ», акционеры «Башнефти» на годовом собрании утвердили дивиденды по результатам 2015 года на сумму 29,1 млрд рублей, что составляет 50 процентов чистой прибыли компании по МСФО.

source: Башҡортостан 25 процент плюс бер акцияға эйә.
ru: Республика Башкортостан владеет блокирующим пакетом (25 процентов плюс одна акция).

source: Шулай итеп, «Башнефть» компанияһының 7,3 миллиард һумлыҡ дивидендтары төбәк ҡаҙнаһына күсерелгән.
ru: Таким образом, в региональную казну перечислено 7,3 млрд рублей дивидендов «Башнефти».

source: Былтыр республика 2014 йыл өсөн «Башнефть» компанияһынан 5 миллиард һум күләмендәге дивидендтар алды.
ru: В прошлом году республика получила дивиденды от владения акциями компании «Башнефть» за 2014 год в объеме 5 млрд рублей.

source: Төбәктә коммерцияға ҡарамаған ойошмалар приюттар аса, халыҡҡа белем биреү менән шөғөлләнә
ru: В Башкирии НКО открывают приюты, занимаются благотворительностью, реабилитацией инвалидов и образованием населения

source: Башҡортостанда коммерцияға ҡарамаған ойошмалар һаны артыу менән бергә әлеге ойошмаларҙың эшмәкәрлеген федераль һәм төбәк ҡаҙнаһы иҫәбенә дәүләт финанслауының артыуы билдәләнә.
ru: В Башкортостане вместе с ростом количества некоммерческих организаций отмечается рост государственного финансирования деятельности НКО за счет средств федерального и регионального бюджетов.

source: Был хаҡта Дәүләт Йыйылышында үткән парламент тыңлауҙарында республиканың хеҙмәт һәм халыҡты социаль яҡлау министры урынбаҫары Ольга Кабанова һөйләне.
ru: Об этом рассказала заместитель министра труда и социальной защиты населения республики Ольга Кабанова на проходящих в Уфе парламентских слушаниях в Госсобрании РБ.

source: Быйыл социаль йүнәлешле коммерцияға ҡарамаған ойошмаларға финанс ярҙамы өсөн республика бюджетынан 480 миллиондан ашыу аҡса ҡаралған.
ru: Только в этом году на финансовую поддержку СО НКО из бюджета республики предусмотрено более 480 млн рублей.

source: Йыл һайын Хеҙмәт һәм халыҡты социаль яҡлау министрлығы Башҡортостан Хөкүмәте билдәләгән өҫтөнлөклө йүнәлештәр буйынса коммерцияға ҡарамаған ойошмалар араһында субсидия алыуға конкурс ойоштора. 2014 йылда 30 миллион һум 52 ойошма араһында бүленде. 2015 йылда 48 ойошма шундай суммаға эйә булды. 2017 йылдың беренсе кварталында ошоға оҡшаш конкурс уҙғарыу күҙаллана.
ru: Также Минтруда региона ежегодно проводит конкурс на предоставление субсидии среди некоммерческих организаций по приоритетным направлениям, определяемым Правительством РБ. В 2014 году 30 млн рублей были распределены среди 52 НКО. В 2015 году 48 НКО получили средства на общую сумму 30 млн рублей. Аналогичный конкурс планируется провести и в первом квартале 2017 года.

source: Коммерцияға ҡарамаған ойошмаларға ярҙам итеү өсөн ҡаҙна аҡсаһына өҫтәмә рәүештә федераль бюджеттан аҡса йүнәлтелә.
ru: Дополнительно к средствам бюджета на поддержку НКО выделяются средства из федерального бюджета.

source: Күп кенә ойошмалар үҙҙәренең социаль әһәмиәтле проекттарын тормошҡа ашыра алды.
ru: Свои социально значимые проекты смогли реализовать многие НКО.

source: Яман шешкә ҡаршы фонд «Күсмә маммограф» программаһын ғәмәлгә ашырҙы, уның сиктәрендә республиканың алыҫ райондарында йәшәгән 200 ҡатын-ҡыҙ бушлай медицина тикшереүе үтә алды.
ru: Противораковый фонд на выделенные средства реализовал программу «Передвижной маммограф», в рамках которой 200 жительниц, проживающих в особо отдаленных районах республики, смогли пройти бесплатные профилактические медосмотры.

source: Ҡаты сирле балаларға ярҙам буйынса «Юғалтыуҙар юҡ» хәйриә фонды яман шеш һәм гематологик сирҙәрҙе еңеүсе балалар өсөн социаль-психологик реабилитация программаларын тормошҡа ашыра.
ru: Благотворительный фонд помощи тяжелобольным детям «Потерь нет» реализует проект по социально-психологической реабилитации детей, перенесших онкологические и гематологические заболевания.

source: Һуңғы дүрт йылда 68 ойошма Рәсәй Президенты бойороғо буйынса үткәрелгән конкурстарҙа еңеүсе булды.
ru: За последние четыре года 68 организаций стали победителями конкурсов, проводимых по распоряжению Президента России.

source: Улар үҙҙәренең социаль әһәмиәтле проекттарын бойомға ашырыу өсөн тағы ла 124 миллион һумдан ашыу аҡса алды.
ru: На реализацию своих социально значимых проектов они получили еще свыше 124 млн рублей.

source: «Ғаилә мөнәсәбәттәре кеүек мөһим йүнәлеш иғтибарҙан ситтә ҡала.
ru: «Неохваченным остается такое важное направление, как семейные отношения.

source: Әсәлек, ғаилә ҡиммәттәре, атайҙың статусын күтәреү — йәмәғәт ойошмаларының эшендә бына шуларҙы күрергә теләр инек.
ru: Материнство, ценность семейных отношений, повышение роли и статуса отца — вот то, что хотелось бы увидеть в работе общественных организаций.

source: Әлеге ваҡытта системалы рәүештә эшләгән ойошма юҡ», — тип билдәләне Ольга Кабанова.
ru: Сегодня такой организации, работающей систематически, а не от случая к случаю, нет», — отметила Ольга Кабанова.

source: Рәсәй Юстиция министрлығы мәғлүмәттәре буйынса, бөгөн Башҡортостанда 5102 коммерцияға ҡарамаған ойошма теркәлгән.
ru: По данным Министерства юстиции РФ, на сегодняшний день в Башкортостане зарегистрированы 5102 некоммерческие организации.

source: Башҡортостандың иң яҡшы механизаторҙары — автомобиль хужалары билдәле булды
ru: Стали известны лучшие механизаторы Башкирии — обладатели автомобилей

source: Башҡортостан Ауыл хужалығы министрлығы комбайнсылар араһында уңыш йыйыу йомғаҡтары буйынса конкурсҡа йомғаҡ яһаны.
ru: Минсельхоз Башкортостана подвел итоги конкурса по итогам уборки урожая 2016 года среди операторов зерноуборочных комбайнов

source: Еңеүселәргә автомобилдәр тапшырыла.
ru: Победители конкурса получат автомобили.

source: Башҡортостан Башлығы Рөстәм Хәмитов аграрийҙар араһында конкурс үткәрергә «Баҫыу көнө-2016» республика семинар-кәңәшмәһендә тәҡдим иткәйне.
ru: Организовать конкурс среди аграриев предложил Глава Башкортостана Рустэм Хамитов на республиканском семинаре-совещании «День поля-2016».

source: «Йәмғиәт яҡшы эшләүселәрҙе күрергә һәм ошонан сығып, һығымта яһарға тейеш.
ru: «Общество должно видеть тех, кто хорошо работает, и делать выводы из этого.

source: Тырыш хеҙмәт өсөн яҡшы бүләктәр бирергә кәрәк», — тип билдәләне шул саҡта Рөстәм Хәмитов.
ru: Хороший труд должен хорошо поощряться», — отметил тогда Рустэм Хамитов.

source: Төрлө номинацияларҙа конкурс еңеүселәре иҫәбендә — 10 кеше.
ru: В числе победителей конкурса в разных номинациях — 10 человек.

source: Улар араһында Баймаҡ районынан Зәки Ҡотлоғужин, Хәйбулланан Виктор Попов, Саҡмағоштан Самат Рухлбаянов, Ауырғазынан Ринат Мәғҙәнов, Стәрлетамаҡтан Ирек Ниғмәтуллин, Дүртөйлөнән Динар Хамматов, Илештән Булат Миңнуллин, Шишмәнән Алик Бикбулатов, Дәүләкәндән Александр Капустин һәм Баҡалынан Николай Хәбиров бар.
ru: Среди них — Заки Кутлугужин из Баймакского района, Виктор Попов из Хайбуллинского района, Самат Рухлбаянов из Чекмагушевского района, Ринат Магданов из Аургазинского района, Ирик Нигматуллин из Стерлитамакского района, Динар Хамматов из Дюртюлинского района, Булат Миннуллин из Илишевского района, а также Алик Бикбулатов из Чишминского района, Александр Капустин из Давлекановского района и Николай Хабиров из Бакалинского района.
